
/* Class = "IBUITextField"; placeholder = "ex. John"; ObjectID = "13"; */
"13.placeholder" = "ex. John";

/* Class = "IBUITextField"; placeholder = "ex. 1234"; ObjectID = "14"; */
"14.placeholder" = "ex. 1234";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "19"; */
"19.text" = "Name";

/* Class = "IBUILabel"; text = "PIN-code"; ObjectID = "20"; */
"20.text" = "PIN-code";

/* Class = "IBUILabel"; text = "Name and PIN-code is required to use for Alerty.\n\nThe name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert."; ObjectID = "21"; */
"21.text" = "Name and PIN-code is required to use for Alerty.\n\nThe name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert.";

/* Class = "IBUILabel"; text = "Select a contact that you receive your alerts. The contact you choose will receive a message that you would like to send alerts to him or her in case of an emergency, and will have the option to accept or reject your request."; ObjectID = "23"; */
"23.text" = "Select a contact that you receive your alerts. The contact you choose will receive a message that you would like to send alerts to him or her in case of an emergency, and will have the option to accept or reject your request.";

/* Class = "IBUIButton"; normalTitle = "Add contact"; ObjectID = "29"; */
"29.normalTitle" = "Add contact";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "32"; */
"32.text" = "Label";

/* Class = "IBUILabel"; text = "You are now ready to use Alerty."; ObjectID = "36"; */
"36.text" = "You are now ready to use Alerty.";

/* Class = "IBUILabel"; text = "Done!"; ObjectID = "39"; */
"39.text" = "Done!";

/* Class = "IBUIButton"; normalTitle = "Cancel Subscription"; ObjectID = "72"; */
"72.normalTitle" = "Cancel Subscription";

/* Class = "IBUILabel"; text = "Group ID"; ObjectID = "81"; */
"81.text" = "Group ID";

/* Class = "IBUILabel"; text = "Hur du delar grupp-ID"; ObjectID = "82"; */
"82.text" = "Hur du delar grupp-ID";

/* Class = "IBUITextView"; text = "Ett grupp-ID är en personlig handling, alla användare av Alerty Enterprise har ett unikt grupp-ID. Du ska endast dela ditt grupp-ID med de personer som du vill kunna hjälpa utifall en nödsituation skulle inträffa. Hur du delar ditt grupp-ID är upp till dig, kom ihåg att hantera det med omsorg."; ObjectID = "83"; */
"83.text" = "Ett grupp-ID är en personlig handling, alla användare av Alerty Enterprise har ett unikt grupp-ID. Du ska endast dela ditt grupp-ID med de personer som du vill kunna hjälpa utifall en nödsituation skulle inträffa. Hur du delar ditt grupp-ID är upp till dig, kom ihåg att hantera det med omsorg.";

/* Class = "IBUITextView"; text = "Ett grupp-ID kan användas för att ansluta flera användare till ett användarkonto.\nBesök webbportalen på: www.alerty.eu"; ObjectID = "84"; */
"84.text" = "Ett grupp-ID kan användas för att ansluta flera användare till ett användarkonto.\nBesök webbportalen på: www.alerty.eu";

/* Class = "IBUITextView"; text = "Alerty är en mobilapplikation som gör det möjligt att larma direkt till förvalda mottagare. Vid larm kan larmmottagaren se var personen befinner sig med hjälp av mobiltelefonen eller webbportalen och assistera vid behov. Händelsen filmas med hjälp av mobiltelefonens kamera och materialet kan användas som bevismaterial vid rättssak.\n\nAlerty är en tjänst som betalas månadsvis.\nPris: 45 kr per månad\n\nLäs mer på: www.alerty.eu"; ObjectID = "86"; */
"86.text" = "Alerty är en mobilapplikation som gör det möjligt att larma direkt till förvalda mottagare. Vid larm kan larmmottagaren se var personen befinner sig med hjälp av mobiltelefonen eller webbportalen och assistera vid behov. Händelsen filmas med hjälp av mobiltelefonens kamera och materialet kan användas som bevismaterial vid rättssak.\n\nAlerty är en tjänst som betalas månadsvis.\nPris: 45 kr per månad\n\nLäs mer på: www.alerty.eu";

/* Class = "IBUIButton"; normalTitle = "Subscribe"; ObjectID = "88"; */
"88.normalTitle" = "Subscribe";

/* Class = "IBUILabel"; text = "Name and PIN-code is required to use for Alerty.\n\nThe name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert."; ObjectID = "94"; */
"94.text" = "Name and PIN-code is required to use for Alerty.\n\nThe name you enter here is used in alert-message sent to your contacts.\n\nThe PIN-code is used to deactivate an activated alert.";

/* Class = "IBUILabel"; text = "PIN-code"; ObjectID = "95"; */
"95.text" = "PIN-code";

/* Class = "IBUITextField"; placeholder = "ex. 1234"; ObjectID = "97"; */
"97.placeholder" = "ex. 1234";

/* Class = "IBUITextField"; placeholder = "ex. John"; ObjectID = "118"; */
"118.placeholder" = "ex. John";

/* Class = "IBUITextField"; placeholder = "GroupID"; ObjectID = "120"; */
"120.placeholder" = "GroupID";

/* Class = "IBUILabel"; text = "GroupID"; ObjectID = "122"; */
"122.text" = "GroupID";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "123"; */
"123.text" = "Name";
